insert into t_room_type
values (s_room_type_no.nextval, '더블 디럭스', 36, 2, 10, 250000,
        '디럭스 룸은 편안하고 안락한 공간을 효율적으로 구성했습니다.\n''시대를 아우르는 모던함''을 만나보십시오.\n요트 콘셉트로 구성한 프라이빗 바와 세계적인 수준의 침구류와 함께\n생애 최고의 휴식을 경험해보시기 바랍니다.');
        
insert into t_room_type
values (s_room_type_no.nextval, '트윈 디럭스', 36, 2, 10, 250000,
        '디럭스 룸은 편안하고 안락한 공간을 효율적으로 구성했습니다.\n''시대를 아우르는 모던함''을 만나보십시오.\n요트 콘셉트로 구성한 프라이빗 바와 세계적인 수준의 침구류와 함께\n생애 최고의 휴식을 경험해보시기 바랍니다.');
        
insert into t_room_type
values (s_room_type_no.nextval, '수페리어 스위트', 66, 4, 7, 400000,
        '수페리어 스위트는 영빈관이 내려다보이는 아늑하고 모던한 객실입니다.\n''시대를 아우르는 모던함''을 만나보십시오.\n요트 콘셉트로 구성한 프라이빗 바와 세계적인 수준의 침구류와 함께\n생애 최고의 휴식을 경험해보시기 바랍니다.');
        
insert into t_room_type
values (s_room_type_no.nextval, '코리안 스위트', 66, 4, 7, 400000,
        '코리안 스위트는 한국 전통의 미를 경험할 수 있는 비트호텔 유일의 온돌 객실입니다.\n한국 고유의 온돌 문화와 전통의 미를 경험할 수 있습니다.\n외국인 고객분들은 물론 영유아를 동반한 가족 고객분들께 권해드립니다.');
        
insert into t_room_type
values (s_room_type_no.nextval, '프리미어 스위트', 84, 5, 5, 700000,
        '프리미어 스위트는 비즈니스 미팅과 프라이빗한 휴식을 동시에 즐길 수 있는 객실입니다.\n''시대를 아우르는 모던함''을 만나보십시오.\n요트 콘셉트로 구성한 프라이빗 바와 세계적인 수준의 침구류와 함께\n생애 최고의 휴식을 경험해보시기 바랍니다.');